zsh
btop
xclip
lshw
mozilla-openh264
ffmpeg-libs
gamemode
htop
ffmpeg
cairo-dock
steam
keepassxc
nextcloud-client
bsdtar
kate
mangohud
unrar
pbzip2
wine
gstreamer1-plugins-good
gstreamer1-plugins-base
gstreamer1-plugin-openh264
gstreamer1-libav
mullvad-vpn
lame*
vlc
docker-ce
docker-ce-cli
containerd.io
chromium
ffmpeg-devel
libva
libva-utils
openh264
p7zip-plugins
unzip
git
